{
    "meta.title": "Nuestros servicios | Digital Obelisk",
    "meta.description": "Desde creación de páginas web a marketing en redes sociales, si es en línea lo podemos hacer!",

    "header.title": "Servicios",

    "services.price-range-tag": "Rango de precios: ",


    "services.website.title": "Páginas web para negocios",
    "services.website.price-range": "$2,000 - $6,000 MXN",
    "services.website.tagline": "Tu propio espacio digital",
    "services.website.option": "Páginas web",
    "services.website.body": "<p>Desde sitios informativas hasta aplicaciones web, una página web te brinda un espacio accesible para todos con una conexión a internet en el que puedes destacar tu negocio sin preocuparte de la competencia.</p><p>Así mismo, si ya cuentas con una página web, nosotros la podemos mejorar para que sea optima para los buscadores web, y aparezca en primer lugar (SEO).</p>",

    "services.mobile.title": "Aplicaciones web y móviles",
    "services.mobile.price-range": "$6,000 - $10,000 MXN",
    "services.mobile.tagline": "Extiende tu negocio a los bolsillos de tus clientes",
    "services.mobile.option": "Aplicaciones",
    "services.mobile.body": "<p>A medida que tu negocio crece, tus clientes tienen más necesidades que una simple página web no puede cubrir. Por esto, una aplicación más compleja puede ser el siguiente nivel en tu presencia digital.</p>",

    "services.marketing.title": "Campañas de anuncios y marketing digital",
    "services.marketing.price-range": "$500 - $2,000 MXN por campaña",
    "services.marketing.tagline": "¡Para que tus productos se vendan, <br /> tus clientes te tienen que conocer!",
    "services.marketing.option": "Marketing",
    "services.marketing.body": "<p> Con anuncios digitales, podemos usar algoritmos especializados para dirigirnos hacia las personas que tengan la mayor probabilidad de convertirse en clientes, proporcionando mejor uso de tu dinero que formas tradicionales de anunciarse.</p>",

    "services.social-media.title": "Administración de redes sociales",
    "services.social-media.price-range": "$400 - $1500 MXN por perfil por mes",
    "services.social-media.tagline": "Conecta con tus clientes",
    "services.social-media.option": "Redes sociales",
    "services.social-media.body": "<p>Para mantener a un cliente, no solo basta tener un buen producto sino tambien proporcionale la mejor experiencia posible. Con una buena presencia en redes sociales, puedes asegurar que las personas piensen en tí cuando necesiten comprar algo.</p>",

    "services.e-commerce.title": "Soluciones e-Commerce privadas",
    "services.e-commerce.price-range": "$5,000 - $15,000 MXN",
    "services.e-commerce.tagline": "Haz que tus productos se vendan en todo el mundo",
    "services.e-commerce.option": "e-Commerce",
    "services.e-commerce.body":"<p>Desde precios de entrada gigantes a mercados sobresaturados, muchas veces los mercados \"gratis\" hacen que pierdas oportunidades de venta valiosas.</p><p>Son por estas razones por las que tener un mercado privado es tan poderoso: te diferencía enormemente de tus competidores y te permite convertir a más visitantes en clientes.</p>",

    "cta.title": "¿Te interesó alguno?",
    "cta.body-1": "Si es así, entonces puedes",
    "cta.body-link": "agendar una cotización gratis",
    "cta.body-2": "para que podamos identificar lo que tu negocio necesita."
}